[Balance.PawnBalance_JackShieldProbes AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jack's bodyguard")
PlayThroughs[1]=(DisplayName="Saint Jack's servant")

[Balance.PawnBalance_ProbeRepair AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The driver")
PlayThroughs[1]=(DisplayName="Advanced vehicle control")

[Balance.PawnBalance_ProbeRepair_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Machine inspector")
PlayThroughs[1]=(DisplayName="Assistant Engineer")

[Balance.PawnBalance_ProbeRepairBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the car")
PlayThroughs[1]=(DisplayName="The mechanics are terrible.")

[Balance.PawnBalance_ProbeRepairBadass_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bastard engine inspector")
PlayThroughs[1]=(DisplayName="a very important guide for the inspector")

[Balance.PawnBalance_ProbeShield AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="in the territory")
PlayThroughs[1]=(DisplayName="Defense Force")

[Balance.PawnBalance_ProbeShield_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="protective shield")
PlayThroughs[1]=(DisplayName="Improved fix flags")

[Balance.PawnBalance_ProbeShieldBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="portuguese box idea")
PlayThroughs[1]=(DisplayName="Online game Super Master Shield Watcher")

[Balance.PawnBalance_ProbeShieldBadass_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Experimental brain protection")
PlayThroughs[1]=(DisplayName="Super Bastard Lord Shield")

